[
  {
    "title":  "Жозе Моуринью: «Я удивлен, как Джонс справляется»",
    "content": "Главный тренер «Манчестер Юнайтед» Жозе Моуринью прокомментировал игру защитника Фила Джонса в последних матчах. «Я удивлен, как Джонс справляется, потому что даже при мне у него была травма, которая оставила его не у дел на долгое время.Сначала он восстанавливался с людьми, которым в доверяет в медицинском штабе. Затем от трудолюбиво работал с одним из моих парней, перед тем, как присоединиться к команде, он сделал большой шаг в своих физических кондициях.Сейчас он выглядит свежим, сильным, быстрым и проворным. Он сыграл шесть матчей, и я не припомню, когда в последний раз такое было», — сказал Моуринью.",
    "date": "10.12.2015"
  },
  {
    "title":  "Кристоф Гальтье: «МЮ»? Мы будем играть против одного из фаворитов турнира» ",
    "content": "Главный тренер «Сент-Этьена» Кристоф Гальтье прокомментировал результаты жеребьевки Лиги Европы, по результатам которой его клубу предстоит сыграть с «Манчестер Юнайтед».«Мы будем играть против одного из фаворитов турнира. После реконструкции «Жоффруа Гишар» болельщики ждали матча против легендарной команды и они дождались.    Мы хотели финишировать первыми в нашей группе, чтобы играть ответный матч дома. Мы так и сделали, но получили одного из главных фаворитов в 1/16.«Манчестер Юнайтед» — это возвращение Златана Ибрагимовича, встреча двух братьев, и присутствие знакового тренера. Мы будем участвовать в этих матчах, и кто знает..», — сказал Гальтье",
    "date": "11.12.2016"
  },
  {
    "title"  : "Перестановки в календаре и тяжелый график команды.",
    "content": "Февраль начнется с домашней игры с «Халл Сити». Сначала матч планировался 31-го января, но он перенесен на 1-е февраля.    Затем намечена поездка к «Лестер Сити». Матч передвинут с 4-го февраля на 5-е, в 16:00 по местному времени.Игра против «Уотфорда» остается без изменений - 11 числа в 15:00 по местным часам. Уже 16-го февраля «Юнайтед» ожидает игра Лиги Европы против «Сент-Этьена» на «Олд Траффорд». Если «Юнайтед» одолеет «Рединг» в январе в Кубке Англии, то в какой-то из трех дней (17-19 февраля) состоится матч следующего раунда турнира.Уже 22-го числа команда должна сыграть во Франции ответный матч 1/16 Лиги Европы.    В конце месяца возможны большие перестановки, а именно - игра с «Сити» уже перенесена с 25-го февраля на 26-е число того же месяца. Если же «Юнайтед» пройдет в финал Кубка Лиги, то дерби будет перенесено снова (тогда дату уточнят позже), так как финал турнира состоится именно 26-го февраля и играть придется с «Ливерпулем» или «Саутгемптоном».",
    "date": "14.12.2016"
  },
  {
    "title"  : "Мхитарян: гол в ворота «Сандерленда» — лучший в моей жизни",
    "content": "Полузащитник «Манчестер Юнайтед» Генрих Мхитарян рассказал о своём голе в ворота «Сандерленда» (3:1) в матче 18-го тура английской Премьер-лиги. <br> «Это лучший гол в моей жизни. Сразу после удара я посмотрел на бокового судью, он не поднял флажок, поэтому я начал праздновать. После прострела Златана я ожидал, что мяч окажется передо мной, а не сзади. Так как он оказался сзади, не оставалось ничего другого, кроме как пробить пяткой, и я сделал это», — цитирует Мхитаряна официальный сайт «МЮ».",
    "date": "26.12.2016"
  }
]